/** Статические названия комиссий до их переноса в CMS API. */
export const DEFAULT_COMMISSIONS_LIST = [
  { id: "nagradnaya", name: "Наградная комиссия Верховного Хурала (парламента) Республики Тыва" },
  {
    id: "kontrol-dostovernost",
    name: "Комиссия Верховного Хурала (парламента) Республики Тыва по контролю за достоверностью сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых депутатами Верховного Хурала (парламента) Республики Тыва",
  },
  { id: "schetnaya", name: "Счетная комиссия Верховного Хурала" },
  {
    id: "reglament-etika",
    name: "Комиссия Верховного Хурала (парламента) Республики Тыва по Регламенту Верховного Хурала (парламента) Республики Тыва и депутатской этике",
  },
  {
    id: "reabilitatsiya",
    name: "Республиканская комиссия по восстановлению прав реабилитированных жертв политических репрессий",
  },
  {
    id: "svo-podderzhka",
    name: "Комиссия Верховного Хурала (парламента) Республики Тыва по поддержке участников специальной военной операции и их семей",
  },
  {
    id: "smi-obshestvo",
    name: "Комитет Верховного Хурала (парламента) Республики Тыва по взаимодействию со средствами массовой информации и общественными организациями",
  },
  {
    id: "mezhregionalnye-svyazi",
    name: "Комитет Верховного Хурала (парламента) Республики Тыва по межрегиональным и международным связям",
  },
];
