import React from "react";

export default function KontrolDostovernost() {
  return (
    <div>
  <p>О составе Комиссии Верховного Хурала (парламента) Республики Тыва по контролю за достоверностью сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых депутатами Верховного Хурала (парламента) Республики Тыва</p>
  <p>В соответствии с частью 5 статьи 3 Закона Республики Тыва от 17 января 2011 года № 287 ВХ-I «О статусе депутата Верховного Хурала (парламента) Республики Тыва» и постановлением Верховного Хурала (парламента) Республики Тыва от 26 сентября 2024 года № 6 ПВХ-IV «О структуре Верховного Хурала (парламента) Республики Тыва четвертого созыва с его рабочими органами» Верховный Хурал (парламент) Республики Тыва постановляет:</p>
  <p>1. Создать Комиссию Верховного Хурала (парламента) Республики Тыва по контролю за достоверностью сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых депутатами Верховного Хурала (парламента) Республики Тыва, в следующем составе:</p>
  <p>1) Осмоловская Людмила Леонидовна – председатель Комитета Верховного Хурала (парламента) Республики Тыва по конституционно-правовой политике и местному самоуправлению, председатель комиссии; <br />

2) Мунге Белекмаа Владимировна – председатель Комитета Верховного Хурала (парламента) Республики Тыва по образованию, культуре, науке и национальной политике, заместитель председателя комиссии;<br />

3) Монгуш Андрей Тэмирович – депутат Верховного Хурала (парламента) Республики Тыва, член комиссии;<br />

4) Монге Аяс Норжукаевич – депутат Верховного Хурала (парламента) Республики Тыва, член комиссии;<br />

5) Ширижик Аян Сергеевич – депутат Верховного Хурала (парламента) Республики Тыва, член комиссии.</p>
<p>2. Признать утратившими силу:</p>
<p>1) постановление Верховного Хурала (парламента) Республики Тыва от 17 февраля 2020 года № 255 ПВХ-III «О Комиссии Верховного Хурала (парламента) Республики Тыва по контролю за достоверностью сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых депутатами Верховного Хурала»; <br />

2) постановление Верховного Хурала (парламента) Республики Тыва от 6 марта 2022 года № 1361 ПВХ-III «О внесении изменения в постановление Верховного Хурала (парламента) Республики Тыва «О Комиссии Верховного Хурала (парламента) Республики Тыва по контролю за достоверностью сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых депутатами Верховного Хурала».<br />

 

3. Настоящее постановление вступает в силу со дня его принятия.</p>
<p>Председатель Верховного Хурала <br /> (парламента) Республики Тыва </p>
<p style={{textAlign: "end"}}>           К. Даваа</p>
<p>г. Кызыл;<br />

29 ноября 2024 г.;<br />

№ _______ ПВХ-IV</p>
<a href="https://khural.rtyva.ru/struct/komissii/262/5912/">
Постановление о комиссии
</a>
    </div>
  );
}
