import React from "react";

export default function MezhregionalnyeSvyazi() {
  return (
    <div>
      <p style={{ textAlign: "center" }}>
        Об избрании председателя Комитета Верховного Хурала (парламента) Республики Тыва по
        межрегиональным и международным связям
      </p>
      <p>
        В соответствии с частью 4 статьи 20 Регламента Верховного Хурала (парламента) Республики
        Тыва и пунктом 1.8 Положения о комитетах Верховного Хурала (парламента) Республики Тыва
        четвертого созыва, деятельность которых ограничена конкретной задачей, утвержденного
        постановлением Верховного Хурала (парламента) Республики Тыва от 26 сентября 2024 года № 16
        ПВХ-IV, Верховный Хурал (парламент) Республики Тыва постановляет:
      </p>
      <p>
        1. Избрать Тамоева Романа Телмановича председателем Комитета Верховного Хурала (парламента)
        Республики Тыва по межрегиональным и международным связям, осуществляющим свою деятельность
        без отрыва от основной деятельности (на непостоянной основе), на срок полномочий Верховного
        Хурала (парламента) Республики Тыва четвертого созыва.
      </p>
      <p>2. Настоящее постановление вступает в силу со дня его принятия.</p>
      <p>
        Председатель Верховного Хурала <br />
        (парламента) Республики Тыва
      </p>
      <p style={{ textAlign: "end" }}> К. Даваа</p>
      <p>
        г. Кызыл
        <br />
        29 ноября 2024 г.
        <br />№ _______ ПВХ-IV
      </p>
    </div>
  );
}
