import React from "react";

export default function Nagradnaya() {
  return (
    <div>
      <h4 style={{ textAlign: "center" }}>ВЕРХОВНЫЙ ХУРАЛ (ПАРЛАМЕНТ) РЕСПУБЛИКИ ТЫВА</h4>
      <h5>
        ПОСТАНОВЛЕНИЕ <br />
        от 16 марта 2022 г. № 1388 ПВХ-III
      </h5>
      <h4>О НАГРАДНОЙ КОМИССИИ ВЕРХОВНОГО ХУРАЛА (ПАРЛАМЕНТА) РЕСПУБЛИКИ ТЫВА</h4>
      <p>
        В соответствии с постановлением Верховного Хурала от 17 декабря 2014 года № 215 ПВХ-2 «Об
        утверждении Положения о Почетной грамоте Верховного Хурала (парламента) Республики Тыва и
        Положения о Благодарности председателя Верховного Хурала (парламента) Республики Тыва»
        Верховный Хурал (парламент) Республики Тыва постановляет:
      </p>
      <p>
        1. Утвердить Положение о Наградной комиссии Верховного Хурала (парламента) Республики Тыва
        согласно приложению 1 к настоящему постановлению.
      </p>
      <p>
        2. Утвердить состав Наградной комиссии Верховного Хурала (парламента) Республики Тыва
        согласно приложению 2 к настоящему постановлению.
      </p>
      <p>
        3. Признать утратившим силу постановление Верховного Хурала (парламента) Республики Тыва от
        14 октября 2019 года № 49 ПВХ-III «Об утверждении состава Наградной комиссии Верховного
        Хурала (парламента) Республики Тыва».
      </p>
      <p>
        4. Официально опубликовать настоящее постановление на официальном сайте Верховного Хурала
        (парламента) Республики Тыва.
      </p>
      <p>5. Настоящее постановление вступает в силу со дня его принятия.</p>

      <h4 style={{ display: "flex", justifyContent: "flex-end" }}>
        Председатель Верховного Хурала (парламента)
        <br />
        Республики Тыва <br />
        К.ДАВАА
      </h4>
      <h4>
        г. Кызыл <br />
        16 марта 2022 года <br />№ 1388 ПВХ-III
      </h4>

      <h4 style={{ display: "flex", justifyContent: "flex-end" }}>
        Приложение 1 <br />
        к постановлению Верховного Хурала (парламента) <br />
        Республики Тыва <br />
        от 16 марта 2022 г. № 1388 ПВХ-III
      </h4>

      <div>
        <h4 style={{ textAlign: "center" }}>
          ПОЛОЖЕНИЕ <br />О НАГРАДНОЙ КОМИССИИ ВЕРХОВНОГО ХУРАЛА (ПАРЛАМЕНТА) РЕСПУБЛИКИ ТЫВА
        </h4>
        <p>
          1. Наградная комиссия Верховного Хурала (парламента) Республики Тыва (далее - Комиссия)
          является временным органом Верховного Хурала (парламента) Республики Тыва (далее -
          Верховный Хурал), образованным для рассмотрения вопросов, связанных с представлением к
          награждению наградами Верховного Хурала (парламента) Республики Тыва, а также иными
          наградами Республики Тыва и Российской Федерации.
        </p>
        <p>
          2. В своей деятельности Комиссия руководствуется Конституцией Российской Федерации,
          федеральным законодательством, Конституцией Республики Тыва и законодательством Республики
          Тыва, нормативными правовыми актами Верховного Хурала и настоящим Положением.
        </p>
        <p>
          3. Комиссия создается на срок полномочий Верховного Хурала в составе председателя
          Комиссии, членов Комиссии, а также секретаря Комиссии - государственного гражданского
          служащего Аппарата Верховного Хурала (парламента) Республики Тыва.
        </p>
        <p>
          4. Состав Комиссии утверждается постановлением Верховного Хурала (парламента) Республики
          Тыва.
        </p>
        <p>
          5. В состав Комиссии входят заместитель председателя Верховного Хурала (парламента)
          Республики Тыва и председатели постоянных комитетов Верховного Хурала (парламента)
          Республики Тыва.
        </p>
        <p>6. Комиссия осуществляет следующие функции:</p>
        <p>
          - рассматривает ходатайства о награждении Почетной грамотой Верховного Хурала (парламента)
          Республики Тыва и выражении Благодарности председателя Верховного Хурала (парламента)
          Республики Тыва в порядке, установленном Положением о Почетной грамоте Верховного Хурала
          (парламента) Республики Тыва и Положением о Благодарности председателя Верховного Хурала
          (парламента) Республики Тыва;
        </p>
        <p>
          - рассматривает ходатайства и готовит материалы о представлении к государственным наградам
          Республики Тыва и наградам палат Федерального Собрания Российской Федерации в порядке,
          установленном соответствующими правовыми актами Республики Тыва и правовыми актами палат
          Федерального Собрания Российской Федерации.
        </p>
        <p>7. Заседания Комиссии проводятся по мере поступления наградных материалов.</p>
        <p>
          8. Заседание Комиссии созывается председателем Комиссии или по предложению председателя
          Верховного Хурала и (или) Совета Верховного Хурала, членом Комиссии.
        </p>
        <p>9. Заседаниями Комиссии руководит председательствующий на заседании Комиссии.</p>
        <p>
          10. Заседание Комиссии является правомочным, если на нем присутствует более половины от
          утвержденного состава Комиссии. Решение Комиссии принимается большинством голосов
          присутствующих на заседании членов Комиссии (без учета голоса секретаря Комиссии) путем
          открытого голосования.
        </p>
        <p>
          При равенстве голосов членов Комиссии решающим является голос председательствующего на
          заседании Комиссии.
        </p>
        <p>
          11. Решения Комиссии о награждении оформляются протоколом, который подписывается
          председательствующим на заседании Комиссии.
        </p>
        <p>
          12. Члены Комиссии не вправе разглашать сведения, ставшие им известными в ходе работы
          Комиссии.
        </p>
        <p>
          Информация, полученная Комиссией в ходе рассмотрения вопросов, может быть использована
          только в порядке, предусмотренном федеральным законодательством.
        </p>
        <p>13. Подготовку материалов для заседаний Комиссии осуществляет секретарь Комиссии.</p>

        <h4 style={{ textAlign: "end" }}>
          Приложение 2 <br />
          к постановлению Верховного Хурала (парламента) <br />
          Республики Тыва <br />
          от 16 марта 2022 г. № 1388 ПВХ-III
        </h4>

        <h4 style={{ textAlign: "center" }}>
          СОСТАВ НАГРАДНОЙ КОМИССИИ <br />
          ВЕРХОВНОГО ХУРАЛА (ПАРЛАМЕНТА) РЕСПУБЛИКИ ТЫВА
        </h4>
        <p>
          1) Листков Андрей Георгиевич – заместитель Председателя Верховного Хурала (парламента)
          Республики Тыва, председатель комиссии;
        </p>
        <p>
          2) председатели постоянных комитетов Верховного Хурала (парламента) Республики Тыва
          четвертого созыва, члены комиссии:
        </p>
        <p>
          Калбак Долаан Давааевич;
          <br />
          Монгуш Байбек Надажапович;
          <br />
          Мунге Белекмаа Владимировна;
          <br />
          Ондар Саян Оюн-оолович;
          <br />
          Осмоловская Людмила Леонидовна;
          <br />
          Санчат Аяс Сергеевич;
          <br />
          Хуурак Эрес Михайлович;
        </p>
        <p>3) Ондар Айдын Сарыг-оолович - секретарь комиссии.</p>

        <div style={{ marginTop: "2rem" }}>
          <h4>Дополнительные документы:</h4>
          <ul style={{ listStyle: "none", padding: 0 }}>
            <li style={{ marginBottom: "1rem" }}>
              <a
                href="https://khural.rtyva.ru/struct/komissii/114/13818/"
                target="_blank"
                rel="noopener noreferrer"
              >
                О внесении изменений в постановление Верховного Хурала (парламента) Республики Тыва
                "Об утверждении Положения о Почетной грамоте Верховного Хурала (парламента)
                Республики Тыва и Положения о Благодарности Председателя Верховного Хурала
                (парламента) РТ"
              </a>
            </li>
            <li style={{ marginBottom: "1rem" }}>
              <a
                href="https://khural.rtyva.ru/struct/komissii/114/13812/"
                target="_blank"
                rel="noopener noreferrer"
              >
                ПОЛОЖЕНИЕ О ПОЧЕТНОЙ ГРАМОТЕ ВЕРХОВНОГО ХУРАЛА (ПАРЛАМЕНТА) РЕСПУБЛИКИ ТЫВА И
                ПОЛОЖЕНИЕ О БЛАГОДАРНОСТИ ПРЕДСЕДАТЕЛЯ ВЕРХОВНОГО ХУРАЛА (ПАРЛАМЕНТА) РЕСПУБЛИКИ
                ТЫВА
              </a>
            </li>
            <li style={{ marginBottom: "1rem" }}>
              <a
                href="https://khural.rtyva.ru/struct/komissii/114/13820/"
                target="_blank"
                rel="noopener noreferrer"
              >
                Положение памятной медали Верховного Хурала (парламента) Республики Тыва "За помощь
                в СВО"
              </a>
              <br />
              <a
                href="https://khural.rtyva.ru/docs/%E2%84%96%202216%20%D0%9F%D0%92%D0%A5-III%20%D0%BE%D1%82%2024.10.2023.pdf"
                target="_blank"
                rel="noopener noreferrer"
                style={{ marginLeft: "1rem" }}
              >
                Скачать положение
              </a>
            </li>
            <li style={{ marginBottom: "1rem", display: "flex", flexDirection: "column" }}>
              <a
                href="#"
                onClick={(e) => {
                  e.preventDefault();
                  alert("Бланк Наградного листа будет доступен в ближайшее время");
                }}
              >
                Бланк Наградного листа
              </a>
              <a
                href="https://khural.rtyva.ru/images/%D0%9E%D0%B1%D1%80%D0%B0%D0%B7%D0%B5%D1%86%20%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B4%D0%BD%D0%BE%D0%B3%D0%BE%20%D0%BB%D0%B8%D1%81%D1%82%D0%B0.doc"
                target="_blank"
                rel="noopener noreferrer"
                style={{ marginLeft: "1rem" }}
              >
                Скачать бланк
              </a>
            </li>
          </ul>
        </div>
      </div>
    </div>
  );
}
