import React from "react";

export default function ReglamentEtika() {
  return (
    <div>
      <a href="https://khural.rtyva.ru/struct/komissii/265/9390/">
        Комиссия Верховного Хурала (парламента) Республики Тыва по Регламенту Верховного Хурала
        (парламента) Республики Тыва и депутатской этике
      </a>
      <h4>
        О Комиссии Верховного Хурала (парламента) Республики Тыва по Регламенту <br />
        Верховного Хурала (парламента) Республики Тыва и депутатской этике
      </h4>
      <p>
        В соответствии со статьей 10 Закона Республики Тыва от 17 января 2011 года № 287 ВХ-I «О
        статусе депутата Верховного Хурала (парламента) Республики Тыва» и частью 4 статьи 20
        Регламента Верховного Хурала (парламента) Республики Тыва Верховный Хурал (парламент)
        Республики Тыва постановляет:
      </p>
      <p>
        Комиссия Верховного Хурала (парламента) Республики Тыва по Регламенту Верховного Хурала
        (парламента) Республики Тыва и депутатской этике О Комиссии Верховного Хурала (парламента)
        Республики Тыва по Регламенту Верховного Хурала (парламента) Республики Тыва и депутатской
        этике В соответствии со статьей 10 Закона Республики Тыва от 17 января 2011 года № 287 ВХ-I
        «О статусе депутата Верховного Хурала (парламента) Республики Тыва» и частью 4 статьи 20
        Регламента Верховного Хурала (парламента) Республики Тыва Верховный Хурал (парламент)
        Республики Тыва постановляет: 1. Образовать Комиссию Верховного Хурала (парламента)
        Республики Тыва по Регламенту Верховного Хурала (парламента) Республики Тыва и депутатской
        этике на срок полномочий Верховного Хурала (парламента) Республики Тыва третьего созыва.{" "}
        <br />
        2. Утвердить Положение о Комиссии Верховного Хурала (парламента) Республики Тыва по
        Регламенту Верховного Хурала (парламента) Республики Тыва и депутатской этике согласно
        приложению.
        <br />
        3. Признать утратившими силу:
        <br />
        1) постановление Верховного Хурала (парламента) Республики Тыва от 13 марта 2020 года № 285
        ПВХ-III «О создании Комиссии Верховного Хурала (парламента) Республики Тыва по депутатской
        этике»;
        <br />
        2) постановление Верховного Хурала (парламента) Республики Тыва от 19июня 2020 года № 483
        ПВХ-III «Об утверждении Положения о Комиссии Верховного Хурала (парламента) Республики Тыва
        по депутатской этике».
        <br />
        4. Настоящее постановление вступает в силу со дня его принятия.
      </p>

      <p>
        Председатель Верховного Хурала <br />
        (парламента) Республики Тыва{" "}
      </p>
      <p>г. Кызыл</p>
      <p style={{ textAlign: "end" }}> К. Даваа</p>
    </div>
  );
}
