import React from "react";

export default function SmiObshestvo() {
  return (
    <div>
      <p>
        Об избрании председателя Комитета Верховного Хурала (парламента) Республики Тыва по
        взаимодействию со средствами массовой информации и общественными организациями
      </p>
      <p>
        В соответствии с частью 4 статьи 20 Регламента Верховного Хурала (парламента) Республики
        Тыва и пунктом 1.8 Положения о комитетах Верховного Хурала (парламента) Республики Тыва
        четвертого созыва, деятельность которых ограничена конкретной задачей, утвержденного
        постановлением Верховного Хурала (парламента) Республики Тыва от 26 сентября 2024 года № 16
        ПВХ-IV, Верховный Хурал (парламент) Республики Тыва постановляет:
      </p>
      <p>
        1. Избрать Ооржака Ролана Чадамбаевича председателем Комитета Верховного Хурала (парламента)
        Республики Тыва по взаимодействию со средствами массовой информации и общественными
        организациями, осуществляющим свою деятельность без отрыва от основной деятельности (на
        непостоянной основе), на срок полномочий Верховного Хурала (парламента) Республики Тыва
        четвертого созыва.
      </p>
      <p>2. Настоящее постановление вступает в силу со дня его принятия.</p>
      <p>
        Председатель Верховного Хурала <br />
        (парламента) Республики Тыва К. Даваа
      </p>
      <p>
        г. Кызыл <br />
        29 ноября 2024 г.
        <br />№ _______ ПВХ-IV
      </p>
    </div>
  );
}
