import React from "react";

export default function SvoPodderzhka() {
  return (
    <div>
      <p>
      О внесении изменений в постановление Верховного Хурала (парламента) Республики Тыва «О Комиссии Верховного Хурала (парламента) Республики Тыва по поддержке участников специальной военной операции и их семей»
      </p>
      <p>    Верховный Хурал (парламент) Республики Тыва постановляет:</p>
      <p>1.    Внести в постановление Верховного Хурала (парламента) Республики Тыва от 21 февраля 2024 года № 2381 ПВХ-III «О Комиссии Верховного Хурала (парламента) Республики Тыва по поддержке участников специальной военной операции и их семей» следующие изменения:
1) в части 5 приложения 1:
а) в пункте 2 слово «еженедельно» заменить словом «ежемесячно»;
б) в пункте 12 слово «еженедельно» заменить словом «ежемесячно»;
2) приложение 2 изложить в следующей редакции:  

«Приложение 2
к постановлению Верховного Хурала
(парламента) Республики Тыва
от 21 февраля 2024 года № 2381 ПВХ-III

    СОСТАВ
Комиссии Верховного Хурала (парламента) Республики Тыва
по поддержке участников специальной военной операции и их семей

1. Санчат Аяс Сергеевич – председатель Комитета Верховного Хурала (парламента) Республики Тыва по безопасности и правопорядку, председатель комиссии;
2. Хуурак Эрес Михайлович – председатель Комитета Верховного Хурала (парламента) Республики Тыва по развитию инфраструктуры и промышленной политике, заместитель председателя комиссии;
3. Кара-Сал Буянмаа Кара-ооловна – начальник отдела организационного управления Аппарата Верховного Хурала (парламента) Республики Тыва, секретарь комиссии.

Члены комиссии:
4. Листков Андрей Георгиевич – заместитель Председателя Верховного Хурала (парламента) Республики Тыва – председатель Комитета Верховного Хурала (парламента) Республики Тыва по экономической, финансово-бюджетной, налоговой политике, предпринимательству и государственной собственности;
5. Осмоловская Людмила Леонидовна – председатель Комитета Верховного Хурала (парламента) Республики Тыва по государственному строительству и местному самоуправлению;
6. Монгуш Байбек Надажапович – председатель Комитета Верховного Хурала (парламента) Республики Тыва по аграрной политике, земельным отношениям, природопользованию и экологии;
7. Калбак Долаан Давааевич – председатель Комитета Верховного Хурала (парламента) Республики Тыва по охране здоровья, занятости населения и социальной политике;
8. Мунге Белекмаа Владимировна – председатель Комитета Верховного Хурала (парламента) Республики Тыва по образованию, культуре и информационной политике;
9. Ондар Саян Оюн-оолович – председатель Комитета Верховного Хурала (парламента) Республики Тыва по национальной, молодежной политике, спорту, туризму и делам коренных малочисленных народов;
10. Успун Маадыр Иргитович – руководитель Аппарата Верховного Хурала (парламента) Республики Тыва, полномочный представитель Председателя Верховного Хурала по вопросам специальной военной операции, член рабочей группы Сибирского федерального округа (Республика Тыва) по обеспечению взаимодействия органов публичной власти и организаций по вопросам мобилизационной подготовки и мобилизации, социальной и правовой защиты граждан Российской Федерации, принимающих участие в специальной военной операции, и членов семей.».
</p>
<p>    2. Настоящее постановление вступает в силу со дня его принятия.</p>
<p>Председатель Верховного Хурала <br />
(парламента) Республики Тыва   </p>
<p style={{textAlign: "end"}}>     К. Даваа</p>
<p>г. Кызыл<br />
23 октября 2024 г.<br />
№ _______ ПВХ-IV</p>
    </div>
  );
}
